/* Header text above conversion source currency symbol and conversion amount */
"Convert From" = "Convert From";

/* Header text above conversion destination symbol and conversion amount */
"Convert To" = "Convert To";

/* Header text above all destination currencies */
"All Currencies" = "All Currencies";

/* Placeholder text for user entered money amount */
"Amount" = "Amount";

/* Placeholder text for converted money amount */
"Converted Amount" = "Converted Amount";

/* Placeholder text for selecting a source currency */
"Source Currency" = "Source Currency";

/* Placeholder text for selecting a destination currency */
"Destination Currency" = "Destination Currency";

/* Title text for main table view Controller */
"Cash Ninja" = "Cash Ninja";

